export const FAQ_CONFIG = [
  {
    question: "О чем раздел FAQ «Вопросы и ответы»?",
    answer: "Раздел FAQ содержит ответы на частые вопросы о вашем бизнесе, например, «В какие регионы вы доставляете?», «Какие у вас часы работы?» или «Как записаться на услугу?»."
  },
  {
    question: "Почему раздел с вопросами и ответами важен?",
    answer: "Раздел с вопросами и ответами — отличный способ для пользователей быстро найти интересующую их информацию и взаимодействовать с вашим бизнесом и сайтом более эффективно и удобно."
  },
  {
    question: "Где можно добавить раздел FAQ?",
    answer: "Раздел можно добавить на любую страницу сайта или приложения Wix, для удобства пользователей."
  },
];
